
/* Class = "NSButton"; ibShadowedToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "2"; */
"Select this to check for external file changes. Use at your own risk." = "Selecteer dit om automatisch te controleren wanneer een bestand wordt gewijzigd. Gebruik op eigen risico.";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "7"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Vul de argumenten voor het commando in. Gebruik %file in plaats van het bestand dat moet worden geopend, en %line voor het lijnnummer";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "8"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Kies instellingen voor een standaard TeX-editor, of gebruik willekeurige instellingen";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "9"; */
"Enter the command to call your favorite TeX editor" = "Vul het commando om uw favoriete TeX-editor aan te roepen in";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "12"; */
"Do not select this when using a script or program that will force a revert." = "Kies dit niet wanneer u een script of programma gebruikt dat het bestand herlaadt.";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "13"; */
"Preset:" = "Instelling:";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "17"; */
"Custom" = "Custom";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "20"; */
"Arguments:" = "Argumenten:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "21"; */
"PDF-TeX Sync support:" = "PDF-TeX Sync ondersteuning:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "22"; */
"Command:" = "Commando:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "23"; */
"Check for file changes" = "Check voor veranderingen van het bestand";

/* Class = "NSButton"; ibShadowedToolTip = "Select this to reload automatically. Use at your own risk."; ObjectID = "59"; */
"Select this to reload automatically. Use at your own risk." = "Selecteer dit om automatisch te herladen. Gebruik op eigen risico.";

/* Class = "NSButtonCell"; title = "Reload automatically"; ObjectID = "60"; */
"Reload automatically" = "Herlaad automatisch";
